tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "openssl@1.1"
brew "readline"
brew "hugo"
brew "imagemagick"
brew "nkf"
brew "putty"
brew "ruby-build"
brew "rbenv"
brew "telnet"
brew "wget"
brew "yarn"
cask "github"
cask "gitkraken"
cask "hyper"
cask "responsively"
cask "steam"
